<?php

return [

    /* Projects Language Lines */

    'title' => 'الأخبار',
    'sub_title' => 'جميع الأخبار',
    'table_heading' => ['م', 'الأسم', 'الكود', 'تاريخ الشهادة', 'الصورة', 'تعديل/حذف'],
    'add' => [
        'title' => 'خبر جديد',
        'sub_title' => 'أضافة خبر جديد',
        'input_labels' => ['اسم الشركة بالأنجليزي', 'اسم الشهادة انجليزي', 'كود الشهادة', 'اسم الشركة بالعربي', 'اسم الشهادة عربي', 'تاريخ الشهادة', 'صورة الشهادة'],
        'action' => ['حفظ', 'إعادة']
    ],
    'edit' => [
        'title' => 'تعديل خبر',
        'input_labels' => ['اسم الشركة بالأنجليزي', 'اسم الشهادة انجليزي', 'كود الشهادة', 'اسم الشركة بالعربي', 'اسم الشهادة عربي', 'تاريخ الشهادة', 'صورة الشهادة'],
        'action' => ['حفظ', 'إلغاء']
    ]
];
