<?php

return [

    /* Projects Language Lines */

    'title' => 'عملائنا',
    'sub_title' => 'جميع العملاء',
    'table_heading' => ['م', 'اسم العميل', 'الصورة', 'تعديل/حذف'],
    'add' => [
        'title' => 'عميل جديد',
        'sub_title' => 'أضافة عميل جديد',
        'input_labels' => ['اسم العميل انجليزي', 'اسم العميل عربي', 'الصورة'],
        'action' => ['حفظ', 'إعادة']
    ],
    'edit' => [
        'title' => 'تعديل عميل',
        'input_labels' => ['اسم العميل انجليزي', 'اسم العميل عربي', 'الصورة'],
        'action' => ['حفظ', 'إلغاء']
    ]
];
