<?php

return [

    /* Projects Language Lines */

    'content_titles' => ['المشاريع', 'ملخص'],
    'sub_title' => 'جميع المشاريع',
    'table_heading' => ['م', 'العنوان', 'الصورة', 'نوع المشروع', 'الوصف', 'تعديل/حذف'],
    'add' => [
        'title' => 'مشروع جديد',
        'sub_title' => 'أضافة مشروع جديد',
        'input_labels' => [
            'العنوان انجليزي',
            'المالك انجليزي',
            'المدة انجليزي',
            'الحالة',
            'التاريخ',
            'الوصف انجليزي',
            'الصورة',
            'العنوان عربي',
            'المالك عربي',
            'المدة عربي',
            'نوع المشروع',
            'السعر',
            'الوصف عربي',
            'صور المشروع'
        ],
        'action' => ['حفظ', 'إعادة']
    ],
    'edit' => [
        'title' => 'تعديل مشروع',
        'input_labels' => [
            'العنوان انجليزي',
            'المالك انجليزي',
            'المدة انجليزي',
            'الحالة',
            'التاريخ',
            'الوصف انجليزي',
            'الصورة',
            'العنوان عربي',
            'المالك عربي',
            'المدة عربي',
            'نوع المشروع',
            'السعر',
            'الوصف عربي',
            'صور المشروع'
        ],
        'action' => ['حفظ', 'إلغاء']
    ]
];
