<?php

return [

    /* Projects Language Lines */

    'title' => 'الخدمات',
    'sub_title' => 'جميع الخدمات',
    'table_heading' => ['م', 'العنوان', 'الوصف', 'تعديل/حذف'],
    'add' => [
        'title' => 'خدمة جديد',
        'sub_title' => 'أضافة خدمة جديد',
        'input_labels' => ['العنوان إنجليزي', 'الوصف إنجليزي', 'العنوان عربي', 'الوصف عربي'],
        'action' => ['حفظ', 'إعادة']
    ],
    'edit' => [
        'title' => 'تعديل خبر',
        'input_labels' => ['العنوان إنجليزي', 'الوصف إنجليزي', 'العنوان عربي', 'الوصف عربي'],
        'action' => ['حفظ', 'إلغاء']
    ]
];
