<?php

return [

    /* Projects Language Lines */

    'title' => 'الأخبار',
    'sub_title' => 'جميع الأخبار',
    'table_heading' => ['م', 'الأسم', 'المنصب', 'الصورة', 'الوصف', 'تعديل/حذف'],
    'add' => [
        'title' => 'خبر جديد',
        'sub_title' => 'أضافة خبر جديد',
        'input_labels' => ['الصورة', 'اسم العميل انجليزي', 'المنصب انجليزي', 'التقييم انجليزي', 'اسم العميل عربي', 'المنصب عربي', 'التقييم عربي'],
        'action' => ['حفظ', 'إعادة']
    ],
    'edit' => [
        'title' => 'تعديل خبر',
        'input_labels' => ['الصورة', 'اسم العميل انجليزي', 'المنصب انجليزي', 'التقييم انجليزي', 'اسم العميل عربي', 'المنصب عربي', 'التقييم عربي'],
        'action' => ['حفظ', 'إلغاء']
    ]
];
