<?php

return [

    /* Projects Language Lines */

    'title' => 'الأخبار',
    'sub_title' => 'جميع الأخبار',
    'table_heading' => ['م', 'العنوان', 'الصورة', 'نوع المشروع', 'الوصف', 'تعديل/حذف'],
    'add' => [
        'title' => 'خبر جديد',
        'sub_title' => 'أضافة خبر جديد',
        'input_labels' => ['اسم العميل انجليزي', 'اسم العميل عربي', 'الصورة'],
        'action' => ['حفظ', 'إعادة']
    ],
    'edit' => [
        'title' => 'تعديل خبر',
        'input_labels' => ['اسم العميل انجليزي', 'اسم العميل عربي', 'الصورة'],
        'action' => ['حفظ', 'إلغاء']
    ]
];
